return {
    -- 麴义
    ["$fuqi1"] = "白马？哼！定叫他有来无回！",
    ["$fuqi2"] = "既来之，休走之！",
    ["$jiaozi1"] = "今日之获，皆是吾之功劳。",
    ["$jiaozi2"] = "今吾于此，尔等皆为飞灰！",
    ["~quyi"] = "为主公戎马一生，主公为何如此对我？",
    -- 董白
    ["$lianzhu1"] = "若有不臣之心，定当株连九族！",
    ["$lianzhu2"] = "你们都是一条绳上的蚂蚱~",
    ["~dongbai"] = "放肆！我要让爷爷，赐你们死罪！",
    -- 大小乔
    ["$xingwu1"] = "星光闪烁，曼妙相随。", -- 放置星舞牌
    ["$xingwu2"] = "姐妹蝶双飞。",
    ["$xingwu3"] = "姐妹齐心，其利断金！", -- 造成伤害
    ["$liuli_erqiao1"] = "大恩不言谢哦!",
    ["$liuli_erqiao2"] = "还请多多担待。",
    ["$tianxiang_erqiao1"] = "可否请您做那候花的人呐？",
    ["$tianxiang_erqiao2"] = "天姿国色，香满人间。",
    ["~erqiao"] = "思念催人老，终不敌那似水流年...",
    -- 灵雎
	["$jieyuan1"] = "情灿烂不息，缘却悄悄已去。",
	["$jieyuan2"] = "缘已竭，爱已逝，心已伤。",
	["$fenxin1"] = "要知道女人都是善变的。",
	["$fenxin2"] = "醉酒浇愁，焚心治失。",
	["~lingju"] = "情随梦境散，花随时节落。",
}
